##
#Boss00Finish																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러			대화 내용	
[0000]
Action=$outrointrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=카실
Text=응? 저게 뭐지?
Sound=Quest\BullFrog\Outro\03_Outro_1604-카실-어저게뭐지.ogg
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あら？これ何かしら。
TextChn=嗯？那是什么？
#clear																					
[0003]
Action=
Speaker=
Text=
Sound=Quest\BullFrog\Outro\03_Outro_1605-카실걸어가는소리.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0004]
Action=
Speaker=
Text=
Sound=Quest\BullFrog\Outro\03_Outro_1606(2)-고철더미를뒤지는소리.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0005]
Action=
Speaker=카실
Text=타이. 프로코. 이걸 봐.
Sound=Quest\BullFrog\Outro\03_Outro_1701-카실-타이프로코이걸봐.ogg
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=タイ、プロコこれを見て。
TextChn=泰尔，布洛克！看这个！
[0006]
Action=$불프로그-씨피유보이기
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0007]
Action=
Speaker=카실
Text=불프로그의 머리속에 박혀있던 CPU야.
Sound=Quest\BullFrog\Outro\03_Outro_1704-카실-불프로그의머리속에박혀있던CPU야.ogg
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ブルフロッグの頭の中に仕込まれていたCPUよ！
TextChn=那是植入机械青蛙体内的Z芯片！
[0008]
Action=
Speaker=타이
Text=이 마크는…
Sound=Quest\BullFrog\Outro\03_Outro_1705-타이-이마크는.ogg
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=このマークは…
TextChn=这个标志是……
[0009]
Action=
Speaker=카실
Text=맞아. 자미로 컴퍼니야
Sound=Quest\BullFrog\Outro\03_Outro_1706-카실-맞아자미로컴퍼니야.ogg
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=やっぱりジャミロカンパニーの仕業ね。
TextChn=扎米洛集团！
[0010]
Action=$불프로그-씨피유가리기
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0011]
Action=
Speaker=타이
Text=역시!! 짐작대로구나!
Sound=Quest\BullFrog\Outro\03_Outro_1802-타이-역시짐작대로구나.ogg
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=予想通りだな！
TextChn=果然是扎米洛集团干的好事！
[0012]
Action=
Speaker=카실
Text=이걸 해킹해서 좀 더 자세한 정보를 얻어내야 하겠지만…최소한 이녀석이 어디서 왔는지 정도는 알아낼 수 있을 것 같아.
Sound=Quest\BullFrog\Outro\03_Outro_1804-카실-이걸해킹해서좀더자세한정보를.ogg
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=これを解析して、もっと詳しい情報を取り出さなきゃ。少なくともやつ等がどこから来たかくらいは分かる筈よ。
TextChn=虽然想得详细的情报必须入侵它的系统，但是至少我们可以知道这个怪兽到底是从哪里冒出来的。
[0013]
Action=
Speaker=타이
Text=두고보자! 자미로! 잘도 사람들을 괴롭혔겠다!
Sound=Quest\BullFrog\Outro\03_Outro_1808-타이-두고보자자미로.ogg
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=覚えておけよ。ジャミロカンパニーの奴等…これ以上みんなを苦しませるわけにはいかない。
TextChn=等着瞧吧，扎米洛集团，我们会让你对所做过的一切付出代价的！
[0014]
Action=
Speaker=카실
Text=준비할게 산더미처럼 많아. 슬슬 돌아가자~ 
Sound=Quest\BullFrog\Outro\03_Outro_1809-카실-준비할게산더미처럼많아.ogg
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=準備することが山ほどあるわ。そろそろ戻りましょう。
TextChn=需要准备的还有一大堆，赶紧回去吧。
[0015]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0016]
Action=$stopbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0017]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=2000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0018]
Action=
Speaker=
Text=
Sound=Quest/BullFrog/Outro/03_Outro_1900-병사들뛰어가는소리.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0019]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0020]
Action=
Speaker=앨리어스
Text=서둘러라! 어서!!
Sound=Quest\BullFrog\Outro\03_Outro_1901-앨리-서둘러라어서.ogg
Position=3
Image=AliasBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=急げ、早く！！！
TextChn=赶紧，快！
[0021]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0022]
Action=
Speaker=앨리어스
Text=응?
Sound=Quest\BullFrog\Outro\03_Outro_1902-앨리-응.ogg
Position=3
Image=AliasBody00
Body=
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=なに？
TextChn=嗯？
[0023]
Action=
Speaker=앨리어스
Text=…이미 누군가가 해치운 모양이군.
Sound=Quest\BullFrog\Outro\03_Outro_1903-앨리-이미누군가가해치운모양이군.ogg
Position=3
Image=AliasBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=既に誰かに仕留められているようだな。
TextChn=似乎有人已经把它除掉了！
[0024]
Action=
Speaker=앨리어스
Text= 쳇, 빼앗겨 버린건가!! 
Sound=Quest\BullFrog\Outro\03_Outro_1904-앨리-쳇빼앗겨버린건가.ogg
Position=3
Image=AliasBody00
Body=
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=遅れをとることになるとは…。
TextChn=哼，居然被抢先了！
[0025]
Action=
Speaker=앨리어스
Text= 후우…좋아, 어쩔 수 없지. 
Sound=Quest\BullFrog\Outro\03_Outro_1905-앨리-후우좋아어쩔수없지.ogg
Position=3
Image=AliasBody00
Body=
Eye1=_FlickerEye01
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=私達以外に一体誰が……
TextChn=除了我们以外，还有谁有这个能力？
[0026]
Action=
Speaker=앨리어스
Text=그나저나…이 일에 공주님이 휘말리는 일이 없어야 할텐데…
Sound=Quest\BullFrog\Outro\03_Outro_1906-앨리-그나저나이일에공주님이휘말리는일이.ogg
Position=3
Image=AliasBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=まさか…この件に姫様が巻き込まれていなければいいのだが…。
TextChn=难道……卡希尔公主和这个事件有关联？
[0027]
Action=
Speaker=앨리어스
Text=어디에 계신가요 카실 공주님.
Sound=Quest\BullFrog\Outro\03_Outro_1907-앨리-어디에계신가요카실공주님.ogg
Position=3
Image=AliasBody00
Body=
Eye1=_FlickerEye01
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=一体、姫様は何処にいってしまわれたのだろう…。
TextChn=卡希尔公主，您在哪儿？
[0028]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0029]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0030]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0031]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0032]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0033]
Action=$outrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
